Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: On 19 March, it was reported that former commander in chief of the Turkish Army Aytaç Yalman who recently returned from Iran died of coronavirus disease on 15 March 2020, aged 79.
es: El 19 de marzo, se informó que el ex comandante en jefe del ejército Turco Aytaç Yalman que regresó recientemente de Irán, murió de enfermedad por coronavirus el 15 de marzo de 2020, a la edad de 79 años.

source: Minister Beroš stated that 1,014 samples had been processed and that 9,598 people where under medical control.
es: El ministro de la Salud, Vili Beroš, declaró que 1 014 muestras sanguíneas fueron procesadas y que 9 598 personas estaban bajo control médico.

source: The Chinese film industry had lost US$2 billion by March 2020, having closed all its cinemas during the Lunar New Year period that sustains the industry across Asia.
es: La industria cinematográfica china había perdido US$2 mil millones en marzo de 2020, después de haber cerrado todos sus cines durante el período del Año Nuevo Lunar que sustenta a la industria en toda Asia.

source: At close of nominations, Fine Gael had 30.5% female candidates, Fianna Fáil had 31%, Labour had 32%, Sinn Féin had 33%, People Before Profit had 38%, the Green Party had 41%, and the Social Democrats had 57%, all passing the quota.
es: Al cierre de las nominaciones, Fine Gael tuvo un 30,5 % de candidatas, Fianna Fáil un 31 %, el Partido Laborista el 32 %, Sinn Féin un 33 %, el Pueblo Antes que el Lucro un 38 %, el Partido Verde un 41 % y los Socialdemócratas un 57 %, todos sobrepasaron la cuota.

source: The 2019–20 coronavirus pandemic has impacted religion in various ways, including the cancellation of the worship services of various faiths, the closure of Sunday Schools, as well as the cancellation of pilgrimages surrounding observances and festivals.
es: La pandemia de enfermedad por coronavirus de 2019-2020 ha impactado en la religión de varias maneras, incluida la cancelación de las celebraciones de diversas religiones, el cierre de las escuelas dominicales, así como la cancelación de peregrinaciones en torno a celebraciones y festivales.

source: Timeline of the 2019–20 coronavirus pandemic in January 2020
es: Cronología de la pandemia de enfermedad por coronavirus de 2019-2020.

source: There have been 11 confirmed cases, but none in need of hospitalization.
es: Hasta el 8 de abril, ha habido 11 casos confirmados, pero ninguno ha necesitado hospitalización.

source: Travel restrictions for people coming from Italy are established.
es: Se establecen restricciones de viaje para las personas que vienen de Italia.

source: Migrating quail consume large amounts of hemlock, a known cause of rhabdomyolysis.
es: [13]​ Las codornices migratorias consumen grandes cantidades de cicuta, una causa conocida de rabdomiólisis.

source: In 2002, an outbreak of polio occurred in India.
es: [57]​ Ese mismo año, se reportó un brote de polio en la India.

source: Common symptoms of the flu such as fever, headaches, and fatigue are the result of the huge amounts of proinflammatory cytokines and chemokines (such as interferon or tumor necrosis factor) produced from influenza-infected cells.
es: Los síntomas, distales al aparato respiratorio y habituales de la gripe (como la fiebre, la cefalea o la astenia) tienen su origen en las enormes cantidades de citoquinas y quemoquinas (como el interferón o el factor de necrosis tumoral) producidas y liberadas por las células infectadas por el virus.

source: April 2: Police are enforcing the curfew by arresting drivers and towing cars.
es: 2 de abril: La policía está haciendo cumplir el toque de queda arrestando a los conductores y remolcando autos.

source: Within the same day, 3 more case were discovered, all are related to patient number 34.
es: [50]​ En el mismo día, se descubrieron tres casos más, todos relacionados con el paciente número 34.

source: After graduating, he joined a law firm in Beijing.
es: Después de graduarse, se unió a un bufete de abogados en Pekín.

source: Inflammation in the subcutis following vaccination is considered to be a risk factor in the development of VAS, and vaccines containing aluminum were found to produce more inflammation.
es: Se considera que la inflamación del tejido subcutáneo posterior a la vacunación es un factor de riesgo en el desarrollo de VAS, y se ha descubierto que las vacunas que contienen aluminio producen más inflamación.

source: Some representatives questioned the discrepancy between the actual number of people tested and the claim in the prior week that 3,800 samples could be tested per day.
es: Algunos representantes cuestionaron la discrepancia del número real de personas analizadas y la afirmación de la semana anterior de que se podían analizar 3.800 muestras por día.

source: North Korea's government is secretive and the media are tightly controlled, making it hard for outside observers to determine what is really going on in the country.
es: El gobierno de Corea del Norte es muy reservado y los medios de comunicación están firmemente controlados, lo que hace difícil para los observadores externos determinar lo que realmente está pasando en el país.

source: With an eloquent and very seasoned interpretation of the singer and with a punk-rock base, this version became a success overwhelming in Argentina at a time of a deep economic crisis, reaching the hearts of millions of Argentines, and reaching the number one position in radio rankings.
es: La ganadora para sorpresa de todos fue la del dúo AQM (era una particularidad ya que los originales intérpretes eran también un dúo) Con una interpretación elocuente y muy aguerrida del cantante y con una base de punk-rock, dicha versión se convirtió en un éxito arrollador en Argentina en un momento de una profunda crisis económica, llegando a tocar el corazón de millones de argentinos, y llegando a alcanzar el puesto número uno de los rankings de radios.

source: High pressures in the compartment and a small difference between compartment pressure and blood pressure indicate that the blood supply is likely to be insufficient, and that surgical intervention may be needed.
es: La presión elevada en el compartimento y una diferencia pequeña entre esa presión y la presión arterial indican la probabilidad de que la irrigación sanguínea sea insuficiente y de que por ende se requiera una intervención quirúrgica.

source: During periods of lockdown, women experiencing domestic violence have limited access to protective services.
es: [25]​ Durante los periodos de cuarentena, las mujeres que experimentan violencia tienen acceso limitado a servicios protectores.

source: No single cause has yet been found, but various mechanisms have been proposed, and a seasonal pattern has been observed.
es: Todavía no se ha encontrado una única causa, pero se han propuesto diversos mecanismos[78]​ y se ha observado un patrón estacional.

source: Sinn Féin which won 37 seats, a gain of fifteen over the previous election.
es: El Sinn Féin que ganó 37 escaños, quince diputados más que la elección anterior.

source: The coalition collapsed after PVV withdrew its support in 2012.
es: La coalición colapsó en 2012 al retirar este partido su apoyo, y desde entonces todos los partidos rechazan cooperar con él.

source: At this point, in Gibraltar a further 63 persons were in self-isolation.
es: [3]​ En este punto, en Gibraltar otras 63 personas se encontraban en autoaislamiento.

source: Additionally, nonspecific signs have also been observed which include weight loss, decreased milk production, lameness, ear infections and teeth grinding due to pain.
es: Además, también se han observado síntomas inespecíficos que incluyen pérdida de peso, disminución de la producción de leche, cojera, infecciones del oído y rechinamiento de los dientes debido al dolor.

source: The emergence of Tablighi Jamaat represented the intensification of individual reformation aspects of the original Deobandi movement.
es: La emergencia de Yamaat Tabligh representó la intensificación de los aspectos de reforma individual en el movimiento Deobandi.

source: At this point there are still no known cases of local transmission
es: En Nicaragua en esas fechas no había casos reportados de la enfermedad.

source: On 10 March, Prime Minister Conte increased the quarantine lockdown to cover all of Italy, including travel restrictions and a ban on public gatherings.
es: El 10 de marzo, el Primer Ministro Conte aumentó el bloqueo de cuarentena para cubrir toda Italia, incluidas las restricciones de viaje y la prohibición de reuniones públicas.

source: On 26 February, an additional case involving a minor was identified.
es: El 26 de febrero, se identificó un caso adicional relacionado con un menor.

source: "On Metacritic, the film has a weighted average score of 61 out of 100, based on 56 critics, indicating ""generally favorable reviews""."
es: [2]​ Por otra parte, en el sitio Metacritic, acumuló 61 puntos de 100 sobre la base de 55 reseñas, denotando «reseñas mayormente favorables».

source: "On March 21, Trump addressed a shortage of ventilator supply in the United States, claiming that carmaker companies General Motors (GM) and Ford ""are making them right now"" when the companies were not producing ventilators at the time, and had yet to change their factories' production abilities."
es: "El 21 de marzo, Trump abordó la escasez de suministro de respiradores en los Estados Unidos, alegando que las compañías automotrices General Motors y Ford ""los están fabricando ahora""."

source: The rare but potentially deadly disease botulism occurs when the anaerobic bacterium Clostridium botulinum grows in improperly canned low-acid foods and produces botulin, a powerful paralytic toxin.
es: La rara pero potencialmente mortal enfermedad del botulismo aparece cuando la bacteria anaeróbica Clostridium botulinum en alimentos poco ácidos inadecuadamente envasados produce una poderosa toxina paralizante.

source: He had myasthenia gravis, a neuroskeletomuscular autoimmune disease, and underwent surgery to remove a chest tumour in November 2019.
es: Tenía miastenia gravis, una enfermedad autoinmune neuroesqueletomuscular, y se sometió a una cirugía para extirpar un tumor en el pecho.

source: On 13 March at 6 pm, Italians throughout the country joined to sing the national anthem.
es: [139]​ El 13 de marzo a las 6 de la tarde, italianos de todo el país se unieron para cantar el himno nacional.

source: Semmelweis University, a university for medicine and health-related disciplines (located in Budapest, Hungary), is named after Semmelweis.
es: La Universidad Semmelweis dedicada a la medicina y ciencias de la salud en Budapest, capital de Hungría, lleva su nombre.

source: The new measures banned open-air sports and running, except individually and in close proximity of one's residence.
es: Las nuevas medidas prohibieron los deportes al aire libre y las carreras, excepto las que son individualmente y si se hacen muy cerca de la residencia de uno.

source: The Swiss federal government announced a $20.4 billion business credit-line program and the Swiss National Bank announced the creation of a refinancing facility with an unlimited supply of credit for the Swiss banking system.
es: El gobierno federal suizo anunció un programa de línea de crédito comercial de $ 20.4 mil millones y el Banco Nacional Suizoanunció la creación de un servicio de refinanciación con un suministro ilimitado de crédito para el sistema bancario suizo[154]​.

source: This bill pretended to reform the article 378 of the Ley General de Salud (General Health Act) in order to impose fines for violating the sanitary restriction or the quarantine, ranging from 1 through 5 base salaries.
es: Este buscaba reformar el artículo 378 de la Ley General de Salud para que se establezcan multas por irrespeto a la restricción sanitaria o la cuarentena que irían de 1 a 5 salarios base.

source: One week later an Italian man repatriated back to Italy from the city of Wuhan, China, was hospitalised and confirmed as the third case in Italy.
es: [3]​ Una semana después, un hombre italiano repatriado de regreso a Italia desde la ciudad de Wuhan, China, fue hospitalizado y se confirmó que era el tercer caso de COVID 19 en Italia.

source: Lost in Russia was streamed by 180 million accounts in the first three days after its release; China's highest-grossing film (and the highest-grossing non-English film ever) was 2017's Wolf Warrior 2, which had sold a total of 159 million tickets worldwide.
es: Lost in Russia fue transmitido por 180 millones de cuentas en los primeros tres días después de su lanzamiento; La película más taquillera de China (y la película no inglesa más taquillera de la historia) fue Wolf Warrior 2 de 2017, que había vendido un total de 159 millones de entradas en todo el mundo.

source: March 15: A fourth case of COVID-19 is confirmed and is an 87-year-old military veteran and California resident who was transferred to the Mayagüez Medical Center by United States Coast Guard helicopter after presenting symptoms on a cruise passing through the Mona Passage.
es: También confirma un cuarto caso de COVID-19, un veterano militar de 87 años y residente de California que fue trasladado al Centro Médico de Mayagüez por el helicóptero de la Guardia Costera de los Estados Unidos después de presentar síntomas en un crucero que pasa por el Canal de la Mona.

source: Four major targets are included in this plan:
es: Se incluyen cuatro objetivos principales en este plan:

source: Shellfish toxin, including paralytic shellfish poisoning, diarrhetic shellfish poisoning, neurotoxic shellfish poisoning, amnesic shellfish poisoning and ciguatera fish poisoning
es: Toxinas de mariscos, incluyendo las intoxicaciones paralíticas, diarréicas, neurotóxicas, amnésicas y ciguatera

source: "Health Canada and the Public Health Agency of Canada said that conspiracy theory had ""no factual basis""."
es: "Health Canada y la Agencia de Salud Pública de Canadá dijeron que la teoría de la conspiración ""no tenía bases fácticas""."

source: On 29 January, two more cases were reported: a 60-year-old resident being the second case in Victoria, and Queensland had the first case with a 44-year-old Chinese national from Wuhan.
es: 29 de enero: se confirman 2 nuevos casos, un residente de 60 años en Victoria y un ciudadano chino de 44 años en Queensland, proveniente de Wuhan.

source: March 15: A 65-year-old woman at an undisclosed location becomes the fifth confirmed case.
es: Una mujer de 65 años en un lugar no revelado se convierte en el quinto caso confirmado.

source: Worldometers - Coronavirus (Covid-19 Data) - Portugal
es: Worldometers @– Covid-19 Datos

source: A number of countries have been using the outbreak to show their support to China, such as when Prime Minister Hun Sen of Cambodia made a special visit to China with an aim to showcase Cambodia's support to China in fighting the outbreak of the epidemic.
es: [24]​ Varios países han estado utilizando el brote para mostrar su apoyo a China, como cuando el Primer Ministro Hun Sen de Camboya realizó una visita especial a China con el objetivo de mostrar el apoyo de Camboya a China en la lucha contra el brote de la epidemia.

source: The CECC has coordinated government responses across areas including logistics for citizens on the Diamond Princess, disinfection of public spaces around schools, and providing daily briefings with Chen Shih-chung, the Minister of Health and Welfare.
es: [74]​ El CCME ha coordinado las respuestas del gobierno en todas las áreas, incluida la logística para los ciudadanos en el Diamond Princess, la desinfección de los espacios públicos alrededor de las escuelas y brindando sesiones informativas diarias con Chen Shih-chung, el Ministro de Salud y Bienestar.

source: In hospitals, quaternary ammonium compounds and bleach are used to sanitize rooms or equipment that have been occupied by people with influenza symptoms.
es: [103]​ En los hospitales las sales cuaternarias de amonio y diversos compuestos halogenados, como el hipoclorito de sodio son habitualmente empleados para la desinfección de zonas sanitarias y equipamiento médico que han sido ocupados o usados por pacientes con síntomas de gripe.

source: For example, people feel inadequate and disadvantaged when products are marketed to them as being important, but these products repeatedly prove to be unaffordable for them.
es: Por ejemplo, las personas se sienten inadecuadas y desfavorecidas cuando se les intenta vender productos considerados importantes para la sociedad, pero tales productos una y otra vez resultan no ser asequibles para ellos.

source: According to the Secretariat of Health, there are three phases before the disease (COVID-19) can be considered as an epidemic in the country:
es: De acuerdo con la Secretaría de Salud, existen tres fases para que la enfermedad por COVID-19 se considere una epidemia en el país:

source: "He added that ""Romans, Persians, and Russians who were arrogant and stood against Islam,"" were all destroyed by Allah."
es: Añadió que «los romanos, los persas y los rusos que eran arrogantes y se oponían al Islam» fueron destruidos por Alá.

source: The researchers could, therefore, compare results from brain tissue and blood taken once the animals exhibited signs of the diseases, with blood obtained earlier in the animals’ lives, and from uninfected animals.
es: Los investigadores podrían, por lo tanto, comparar los resultados del tejido cerebral y la sangre tomada una vez que los animales exhibieron los síntomas de las enfermedades, con sangre obtenida antes en la vida de los animales, y de animales no infectados.

source: The outbreaks were first managed in a containment stage, which attempted to minimise the expansion of clusters.
es: Los brotes se gestionaron por primera vez en una etapa de contención (con las primeras medidas de la etapa de protección ) que había minimizado la expansión de grupos como el primero entre los empleados de Webasto.

source: NHK.
es: sitios.

source: Strains of the species have been shown to degrade the antibiotic p-aminosalicylate.
es: Se ha demostrado que las cepas de la especie degradan el antibiótico p-aminosalicilato.

source: They self-isolated and were tested positive after developing mild symptoms.
es: Se aislaron a sí mismos y dieron positivo después de desarrollar síntomas leves.

source: In Africa, it primarily affects adolescents and young adults.
es: En África, la tuberculosis afecta principalmente a adolescentes y adultos jóvenes.

source: In this section are several films that have had their theatrical releases cancelled, resulting in an alternative method of release, as well as films with delayed releases.
es: La siguiente es una lista de películas que han cancelado sus lanzamientos teatrales, lo que resulta en un método alternativo de lanzamiento, así como películas con lanzamientos retrasados.

source: 1996: Bovine spongiform encephalopathy (BSE), commonly known as mad-cow disease
es: 1996: Crisis de las vacas locas o encefalopatía espongiforme bovina[13]​

source: Sometimes patients with neuromuscular diseases use this variety of ventilation as well.
es: A veces los pacientes con enfermedades neuromusculares también usan esta variedad de ventilación.

source: The autopsy gave the cause of death as pyemia—blood poisoning.
es: La autopsia (realizada por el equipo de Rokitansky) señaló como causa de la muerte piemia y envenenamiento de la sangre.

source: It is given by slow injection into a vein.
es: Se administra por inyección lenta en una vena.

source: The Princess-owned Grand-class ship, Diamond Princess, had experienced an outbreak of the disease in February 2020, and had been quarantined for nearly a month in Yokohama, Japan; at least 712 out of the 3,711 passengers and crew had contracted the virus, and seven of them had died.
es: Otro barco de clase Grand propiedad de Princess, Diamond Princess, también había experimentado un brote de la enfermedad en febrero de 2020, y había estado en cuarentena durante casi un mes en Yokohama, Japón; Al menos 696 de los 3.711 pasajeros y la tripulación habían contraído el virus, y seis de ellos habían muerto.

source: Brent oil increased to $32 on 3 April.
es: El petróleo Brent aumentó a $ 32 el 3 de abril[42]​.

source: The four UK CMOs raised the UK risk level from low to moderate on 30 January 2020, upon the WHO's announcement of the disease as a Public Health Emergency of International Concern.
es: [6]​ Los cuatro jefes médicos del Reino Unido (OCM) elevaron el nivel de riesgo del Reino Unido de bajo a moderado el 30 de enero, tras el anuncio de la enfermedad de la OMS como una emergencia de salud pública de preocupación internacional (PHEIC).

source: She seems to have passed on the virus to her neighbour.
es: [17]​ En los días siguientes, su vecina parece haberse contagiado.

source: In Barcelona, a kindergarten is closed amid a worker testing positive and three members of the City Council, including First Deputy Mayor Jaume Collboni self-isolating.
es: En Barcelona, una guardería cierra tras el positivo de una trabajadora y tres miembros del Ayuntamiento, incluyendo al Primer Teniente de alcalde, Jaume Collboni, se ponen en cuarentena.

source: Chen Qiushi (simplified Chinese: 陈秋实; traditional Chinese: 陳秋實; pinyin: Chén Qiūshí; Mandarin pronunciation: [ʈʂʰə̌n tɕʰjóu.ʂɻ̩̌]; born September 1985) is a Chinese lawyer, activist, and popular citizen journalist who became widely known for providing firsthand coverage of the 2019–20 Hong Kong protests and the 2019–20 coronavirus pandemic which included criticism of the government response.
es: Chen Qiushi (chino: 陈 秋实, pinyin: Chén Qiūshí, pronunciación en mandarín: [ʈʂʰə̌n tɕʰjóu.ʂɻ̩̌]; Daxing'anling, 19 de septiembre de 1985) es un abogado, activista y periodista chino.

source: The client will use
es: El cliente usará

source: Also, the Federal Communications Commission has warned consumers not to click on links in suspicious emails or give out personal information in emails, text messages or phone calls claiming to be representatives from the CDC.
es: [107]​ Además, la Comisión Federal de Comunicaciones ha advertido a los consumidores que no hagan clic en enlaces en correos electrónicos sospechosos ni den información personal en correos electrónicos, mensajes de texto o llamadas telefónicas que afirman ser representantes de los CDC.

source: The retired would get their pensions delivered at home with no charge.
es: Los jubilados recibirían sus pensiones en casa sin ningún coste.

source: Additional tests of 150 pigs outside the area were negative.
es: Pruebas adicionales hechas en 150 porcinos fuera de esa área mostraron ser negativos.

source: Using real-time reverse transcription polymerase chain reaction (rRT-PCR) the test can be done on respiratory samples obtained by various methods, including a nasopharyngeal swab or sputum sample.
es: Utilizando la reacción en cadena de la polimerasa de transcripción inversa (rRT-PCR) en tiempo real, la prueba puede ser hecha en muestras respiratorias obtenidas por varios métodos, incluyendo la escobilla de algodón nasofaríngea o la muestra de esputo.

source: Later, rumors had it that Ai Fen has died of the coronavirus.
es: Más tarde, hubo rumores de que Ai Fen había muerto a causa del coronavirus.

source: Seizures are common.
es: Se comporta de manera rara

source: Fibrosarcoma is the most common VAS; other types include rhabdomyosarcoma, myxosarcoma, chondrosarcoma, malignant fibrous histiocytoma, and undifferentiated sarcoma.
es: [10]​ El Fibrosarcoma es el VAS más común; otros tipos incluyen el rabdomiosarcoma, el myxosarcoma, el condrosarcoma, el sarcoma pleomórfico indiferenciado, y el sarcoma indiferenciado.
